wofi
waybar
kitty
thunar
hyprpaper
hyprlock
hypridle
hyprpicker
swappy
grim
slurp
cliphist
wl-clipboard
otf-font-awesome
ttf-font-awesome
ttf-jetbrains-mono
ttf-arimo-nerd
gtk4
breeze-gtk
materia-gtk-theme
xdg-user-dirs
brightnessctl
pavucontrol
pamixer
polkit-kde-agent
mako
blueman
bluez
bluez-utils
gvfs
thunar-volman
udisks2
remmina
freerdp
virt-manager
qemu-full
putty
kdiskmark
qbittorrent
keepassxc
sqlitebrowser
docker
gnome-tweaks
torbrowser-launcher
tor
libreoffice-fresh
syncthing
zip
unzip
tree
fastfetch
